<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для отдела продаж и менеджеров");
$APPLICATION->SetPageProperty("description","Облачная CRM-система для оптимизации работы менеджеров. Программа позволит избавиться от рутинных задач в отделе продаж. Храните информацию о клиентах в единой CRM, чтобы оперативно решать бизнес-задачи.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро.CRM" title ="CRM-система для отдела продаж и менеджеров" src="/info/img/crm.jpg" class="img-responsive rounded-4">
</p>
<p>
Система Аспро.CRM — ваш незаменимый помощник в работе. Зачем запутываться в бумагах, когда можно просто вести учет клиентов и заказов онлайн? Аспро.CRM предоставляет вам полный контроль над процессом продаж — от первого звонка до заключения сделки. Создавайте клиентские карты, отслеживайте историю взаимодействия с клиентом, планируйте задачи и совершайте звонки прямо из системы.
</p>
<p>
С помощью Аспро.CRM вы сможете быстро реагировать на запросы клиентов, закрывать продажи и улучшать качество обслуживания. А интеграция с сервисом Аспро.Склад позволит вам контролировать остатки товаров на складе, снижать вероятность потери или хищения товаров, а также повышать мобильность товара благодаря работе с несколькими складами сразу.
</p>
<p>
Попробуйте <a href="https://aspro.cloud/crm/" title="CRM для менеджеров по продажам" target="_blank">CRM для менеджеров по продажам</a> уже сегодня и убедитесь, что она делает вашу работу легче и удобнее!
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>


