<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="/info/img/edu.jpg" class="img-responsive rounded-4">
</p>
<p>
При организации обучения сотрудников важно иметь качественную и удобную платформу, которая поможет сделать процесс максимально эффективным. Облачный сервис Аспро.Обучение — именно та платформа, которая поможет создать и провести обучение сотрудников в компании. 
</p>
<p>
С ее помощью можно создавать курсы, которые включают в себя текстовые и видеоуроки, а также тесты для проверки знаний. Аспро.Обучение позволяет проводить дистанционное обучение, что особенно актуально в наше время, когда многие сотрудники работают удаленно. За счет удобной и интуитивно понятной платформы, вы сможете организовать качественное обучение сотрудников и повысить эффективность работы вашей компании. 
</p>
<p>
Попробуйте <a href="https://aspro.cloud/edu/" title="платформу для организации дистанционного обучения" target="_blank">платформу для организации дистанционного обучения</a> и получите отличный результат от обучения в вашей компании.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
