<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Облачная база знаний Аспро.Знания");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах базы знаний Аспро.Знания");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Облачная база знаний Аспро.Знания" title ="Облачная база знаний Аспро.Знания" src="/info/img/kb.jpg" class="img-responsive rounded-4">
</p>
<p>
Хотите создать эффективную базу знаний для вашей компании? Тогда обратитесь к облачному сервису Аспро.Знание! Это удобная платформа для создания внутрикорпоративной базы знаний, которая поможет оптимизировать бизнес-процессы и улучшить коммуникацию внутри компании. 
</p>
<p>
В Аспро.Знания можно создать базу знаний, наполнить ее инструкциями, документами и регламентами для сотрудников или клиентов, а также выгрузить ее на сторонний домен или на свой сайт. 
</p>
<p>
Будьте уверены, что ваша команда всегда будет в курсе последних обновлений и новых процедур, что позволит вам существенно повысить эффективность работы. Начните использовать <a href="https://aspro.cloud/kb/" title="платформу для создания базы знаний" target="_blank">платформу для создания базы знаний</a> Аспро.Знание уже сегодня!
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>


