<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="/info/img/hr.jpg" class="img-responsive rounded-4">
</p>
<p>
Облачный сервис Аспро.HR — это незаменимый помощник для HR-специалистов в поиске лучших кандидатов и управлении всем процессом рекрутмента. <a href="https://aspro.cloud/hr/" title="CRM для рекрутмента" target="_blank">CRM для рекрутмента</a> позволяет проводить онлайн-собеседования и собирать анкеты кандидатов, а также управлять всеми этапами рекрутинга.
</p>
<p>
Благодаря сервису, вы можете быстро найти лучших кандидатов на свои вакансии и провести эффективные онлайн-собеседования. Вы сможете следить за статусом каждой вакансии, управлять списком кандидатов и отправлять им сообщения об отборе на вакансию или отказе.
</p>
<p>
Aспро.HR также позволяет вам проводить онбординг новых сотрудников, что позволит им быстро войти в ритм работы и присоединиться к команде. Это надежный инструмент, который позволяет сократить время и затраты на поиск лучших кандидатов и управление ими! 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>