<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на наши продукты и услуги");?>

<?//$APPLICATION->AddHeadString(' <meta name="robots" content="noindex, nofollow"/>',true)?>

	<img src="/images/how-to-buy/guarantee.png" class="img-responsive">

	<p>
		Мы предоставляем гарантию 1 год на всю продукцию. 
	</p>
	<p>
		Гарантия на услуги предоставляется на индивидуальных условиях и прописывается в спецификациях к договору (контракту).
	</p>

	<p>
		<b>
			Подтверждением даты продажи оборудования служат следующие документы:
		</b>
	</p>
	<ul>
		<li>
			товарная накладная (ТОРГ12);
		</li>
		<li>
			счет фактура;
		</li>
		<li>
			товарный чек.
		</li>
		Необходимо сохранить данные документы для подтверждения действия гарантии! 
	</ul>

	<p>
		<b>
			Гарантийные обязательства не действуют в следующих случаях:
		</b>
	</p>

	<ul>
		<li>
			при наличии в оборудовании механических повреждений;
		</li>
		<li>
			при изменении товарного вида продукции;
		</li>
		<li>
			при использовании оборудования в целях, не предусмотренных инструкцией;
		</li>
		<li>
			при нарушении правил проведения, или не проведении профилактических работ, предусмотренных инструкциями;
		</li>
		<li>
			при повреждениях, вызванных умышленными или ошибочными действиями потребителя, небрежным обращением с оборудованием;
		</li>
		<li>
			при повреждениях, вызванных обстоятельствами непреодолимой силы (стихия, пожар, молния, и т.п.);
		</li>
		<li>
			при повреждениях, вызванных попаданием внутрь оборудования посторонних предметов, жидкостей, насекомых, грызунов;
		</li>
		<li>
			при повреждениях, вызванных доработкой оборудования, внесением в него конструктивных изменений или проведением самостоятельного ремонта;
		</li>
		<li>
			при повреждениях оборудования вследствие неправильной транспортировки и хранения;
		</li>
		<li>
			при повреждениях, возникших из-за использования нелицензионного программного обеспечения, а также программ вирусов.
		</li>
	</ul>

	<p>
		Настал гарантийный случай или есть другие вопросы по гарантии? Свяжитесь с нами по номеру телефона или через электронную почту и мы решим ваш вопрос в кратчайшие сроки. 
	</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>