<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для управления проектами и задачами");
$APPLICATION->SetPageProperty("description","CRM для ведения проектов и задач. Облачный сервис поможет оптимизировать и упростить работу сотрудников. Управляйте проектами в онлайне и сделайте бизнес-процессы более прозрачными.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Аспро.Проекты" title ="CRM-система для управления проектами и задачами" src="/info/img/projects.jpg" class="img-responsive rounded-4">
</p>
<p>
Добро пожаловать в мир эффективного управления проектами с сервисом Аспро.Проекты! Наша CRM-система поможет вам дробить крупные проекты на мелкие задачи и эффективно управлять ими. 
</p>
<p>
Следите за выполнением каждой задачи, контролируйте бюджет и управляйте проектами онлайн! Аспро.Проекты предназначена для управления проектами в разных сферах бизнеса, позволяет отслеживать все этапы работ и снижает вероятность несоответствия выполнения задач требованиям заказчика. 
</p>
<p>
Аспро.Проекты — <a href="https://aspro.cloud/pm/" title="онлайн сервис управления проектами" target="_blank">онлайн сервис управления проектами</a>, который упростит ведение вашего бизнеса!
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
