<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("description","Рассказываем о ключевых преимуществах системы управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления финансами Аспро.Финансы" title ="Система управления финансами Аспро.Финансы" src="/info/img/fin.jpg" class="img-responsive rounded-4">
</p>
<p>
Облачный сервис Аспро.Финансы — это удобный инструмент управления финансами и денежными потоками крупных компаний.
</p>
<p>
В Аспро.Финансах вы можете выставлять счета и акты, отправлять их клиентам по email, контролировать бюджет и анализировать финансовые отчеты разных типов. <a href="https://aspro.cloud/finance/" title="Программа для финансового учета" target="_blank">Программа для финансового учета</a> поможет вашей компании эффективно управлять финансами и повысить уровень контроля над финансовыми потоками.
</p>
<p>
Не теряйте время на рутинные задачи, доверьтесь Аспро.Финансы и получайте больше свободного времени для стратегического планирования и развития бизнеса.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

