<p>
 <br>
</p>
<p>
	 Компания «Мавекс Инжиниринг» предоставляет возможность приобрести продукцию в наличии и под заказ. Мы предлагаем только высококачественные товары от проверенных производителей.&nbsp;
</p>
<p>
	 Вы можете приобрести:<br>
</p>
<p>
 <b>Системы противопожарной защиты:&nbsp;</b><br>
</p>
<p>
	 – огнетушители и огнетушащие составы
</p>
<p>
	 – Ручные и автоматические системы пожаротушения;
</p>
<p>
	 – Системы оповещения и управления эвакуацией (СОУЭ);
</p>
<p>
	 – Зарядные станции и аккумуляторные батареи для ручных огнетушителей и пожарных извещателей.
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Охранная сигнализация:&nbsp;</b><br>
</p>
<p>
	 – датчики движения&nbsp;
</p>
<p>
	 – блоки питания&nbsp;
</p>
<p>
	 – приемно-контрольные приборы&nbsp;
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Системы видеонаблюдения:&nbsp;</b><br>
</p>
<p>
	 – камеры видеонаблюдения&nbsp;
</p>
<p>
	 – блоки питания&nbsp;
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Системы контроля и управления доступом:</b>&nbsp;<br>
</p>
<p>
	 – идентификаторы&nbsp;
</p>
<p>
	 – считыватели
</p>
<p>
	 – исполнительные устройства&nbsp;
</p>
<p>
	 – контроллеры&nbsp;
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Беспроводной интернет:&nbsp;</b>
</p>
<p>
	 – контроллеры Wi-Fi точек доступа
</p>
<p>
	 – Wi-Fi точки доступа (AP)
</p>
<p>
	 – антенны Wi-Fi точек доступа
</p>
<p>
	 – маршрутизаторы (router)
</p>
<p>
	 – беспроводные адаптеры&nbsp;
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Усиление сотовой связи</b>:&nbsp;<br>
</p>
<p>
	 – репитеры&nbsp;
</p>
<p>
	 – уличная антенна
</p>
<p>
	 – внутренняя антенна&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 Также вы можете приобрести у нас любые виды оргтехники, например:<br>
	 – настольные компьютеры; <br>
	 – серверное оборудование; <br>
	 – принтеры, сканеры, мфу и др. <br>
 <br>
	 Мы имеем большой выбор товара в разных направлениях.<br>
	 Для уточнения деталей и оформления заказа обращайтесь к нам по телефону.&nbsp;
</p>